/* alert message when login failed */
"AlertMessageFailureCount" = "failure count : %d";

/* alert message new password is Empty */
"AlertMessageNewPasswordEmpty" = "password is empty";

/* alert message password is not match */
"AlertMessageNewPasswordNotMatch" = "password not match";

/* alert message old password is not correct */
"AlertMessageOldPasswordUncorrect" = "old password is not correct";

/* alert title when copy to clipbard */
"AlertTitleCopyToClipboard" = "Copy to clipboard";

/* alert title when login fail */
"AlertTitleFailureCount" = "Unlock failure";

